{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "BP_BindingEaseTest"
			},
			"Translation":
			{
				"Text": "BP_BindingEaseTest"
			},
			"Key": "7292DCEC4550831E84CADC8C1FEA7B78"
		},
		{
			"Source":
			{
				"Text": "Binding Ease Register"
			},
			"Translation":
			{
				"Text": "Binding Ease Register"
			},
			"Key": "F0A7B9B445F23608E30D399E5026D74C"
		},
		{
			"Source":
			{
				"Text": "Binding Ease Unregister"
			},
			"Translation":
			{
				"Text": "Binding Ease Unregister"
			},
			"Key": "037F8C374DBB1A789019D5A89C09B5AD"
		},
		{
			"Source":
			{
				"Text": "Call Event"
			},
			"Translation":
			{
				"Text": "Call Event"
			},
			"Key": "D839C83F4D08A09F28142F920884ED93"
		},
		{
			"Source":
			{
				"Text": "Here is a sample using \"BindingEase\".\r\nThis sample is based on LV_Original and replaced with one using \"BindingEase\"."
			},
			"Translation":
			{
				"Text": "Here is a sample using \"BindingEase\".\r\nThis sample is based on LV_Original and replaced with one using \"BindingEase\"."
			},
			"Key": "F0BBEFC7490BC93655894F8A785D0607"
		},
		{
			"Source":
			{
				"Text": "Sample using UE standard b binding."
			},
			"Translation":
			{
				"Text": "Sample using UE standard b binding."
			},
			"Key": "34FC8B804070715700E118954A912D11"
		}
	]
}